Repository: JeremyEnglert/JointsWP
Catalog: functions/translation/*.po
Languages: nb_no

source: Epic 404 - Article Not Found
nb_no: Episk 404 - Siden ble ikke funnet

source: The article you were looking for was not found, but maybe try looking again!
nb_no: Siden du leter etter, finnes ikke. Prøv igjen!

# comments title
source: One comment on &ldquo;%2$s&rdquo;
nb_no: En kommentar på &ldquo;%2$s&rdquo;

source: Comment navigation
nb_no: Kommentar navigasjon

source: Older Comments
nb_no: Eldre kommentarer

source: Newer Comments
nb_no: Nyere kommentarer

source: Comments are closed.
nb_no: Kommentarfeltet er stengt.

source: The RSS Feed is either empty or unavailable.
nb_no: RSS-feeden er tom eller utilgjengelig.

source: Custom RSS Feed (Customize in admin.php)
nb_no: Tilpasset RSS-feed (tilpass i admin.php)

source: <span id="footer-thankyou">Developed by <a href="#" target="_blank">Your Site Name</a></span>.
nb_no: <span id="footer-thankyou">Utviklet av <a href="https://www.dittnettsted.no" target="_blank">Ditt nettsted</a></span>.

source: Read
nb_no: Les

source: ... Read more &raquo;
nb_no: … Les mer &raquo;

source: Posts by %s
nb_no: Publisert av %s

source: (Edit)
nb_no: (Rediger)

source: Your comment is awaiting moderation.
nb_no: Din kommentar ligger til godkjenning.

source: Custom Types
nb_no: Egendefinerte inlegg

source: Custom Post
nb_no: Egendefinert innlegg

source: All Custom Posts
nb_no: Alle egendefinerte innlegg

source: Add New
nb_no: Legg til ny

source: Add New Custom Type
nb_no: Legg til nytt egendefinert innlegg

source: Edit
nb_no: Rediger

source: Edit Post Types
nb_no: Endre egendefinert innlegg

source: New Post Type
nb_no: Nytt egendefinert innlegg

source: View Post Type
nb_no: Vis egendefinert innlegg

source: Search Post Type
nb_no: Søk etter egendefinerte innlegg

source: Nothing found in the Database.
nb_no: Ingen treff i databasen.

source: Nothing found in Trash
nb_no: Ingen treff i papirkurven

source: This is the example custom post type
nb_no: Dette er et eksempel på en egendefinert innleggstype

source: Custom Categories
nb_no: Egendefinerte kategorier

source: Custom Category
nb_no: Egendefinert kategori

source: Search Custom Categories
nb_no: Søk i egendefinerte kategorier

source: All Custom Categories
nb_no: Alle egendefinerte kategorier

source: Parent Custom Category
nb_no: Forelder til egendefinert kategori

source: Parent Custom Category:
nb_no: Forelder til egendefinert kategori:

source: Edit Custom Category
nb_no: Endre egendefinert kategori

source: Update Custom Category
nb_no: Oppdater egendefinert kategori

source: Add New Custom Category
nb_no: Legg til ny egendefinert kategori

source: New Custom Category Name
nb_no: Navn på ny egendefinert kategori

source: Custom Tags
nb_no: Egendefinerte stikkord

source: Custom Tag
nb_no: Egendefinert stikkord

source: Search Custom Tags
nb_no: Søk i egendefinerte stikkord

source: All Custom Tags
nb_no: Alle egendefinerte stikkord

source: Parent Custom Tag
nb_no: Forelder til egendefinert stikkord

source: Parent Custom Tag:
nb_no: Forelder til egendefinert stikkord:

source: Edit Custom Tag
nb_no: Endre egendefinert stikkord

source: Update Custom Tag
nb_no: Oppdater egendefinert stikkord

source: Add New Custom Tag
nb_no: Legg til ny egendefinert stikkord

source: New Custom Tag Name
nb_no: Navn på nytt egendefinert stikkord

source: The Main Menu
nb_no: Hovedmeny

source: The Off-Canvas Menu
nb_no: Utenfor-skjermen-menyen

source: Footer Links
nb_no: Lenker i footer

source: <h4>Related Posts</h4>
nb_no: <h4>Relaterte artikler</h4>

source: Sidebar 1
nb_no: Sidekolonne 1

source: The first (primary) sidebar.
nb_no: Den første (primære) sidekolonnen.

source: Offcanvas
nb_no: Utenfor-skjermen

source: The offcanvas sidebar.
nb_no: Utenfor-skjermen-sidekolonne.

source: Posted on %1$s by %2$s - %3$s
nb_no: Skrevet den %1$s av %2$s - %3$s

source: F j, Y
nb_no: j. F Y

source: Sorry, No Results.
nb_no: Beklager, ingen resultater.

source: Try your search again.
nb_no: Prøv å søke på nytt.

source: This is the error message in the parts/content-missing.php template.
nb_no: Denne feilmeldingen finner du i parts/content-missing.php-malen.

source: Oops, Post Not Found!
nb_no: Oops, finner ikke innlegget!

source: Uh Oh. Something is missing. Try double checking things.
nb_no: Å nei, noe mangler. Prøv å dobbeltsjekke ting.

source: Read more...
nb_no: Les mer…

source: Tags:
nb_no: Stikkord:

source: Pages:
nb_no: Sider:

source: Menu
nb_no: Meny

source: Search Results for:
nb_no: Søkeresultater for:

# label
source: Search for:
nb_no: Søk etter:

# jointswp
source: Search...
nb_no: Søk…

# jointswp
source: Search for:
nb_no: Søk etter:

# jointswp
source: Search
nb_no: Søk

source: JointsWP - Sass
nb_no: JoinstWP - Sass

source: Your Name Here
nb_no: Ditt navn her

source: http://www.yoururlhere.com
nb_no: http://www.dittnettsted.no

source: Full Width (No Sidebar)
nb_no: Full bredde (ingen sidekolonne)
